[custom_heroes.Archetypes.Danika H7EditorHero]
mName="Даника"
mLore=""

[custom_heroes.Archetypes.Darkstorm H7EditorHero]
mName="Дарксторм"
mLore=""

[custom_heroes.Archetypes.Davius H7EditorHero]
mName="Давиус"
mLore=""

[custom_heroes.Archetypes.Vix H7EditorHero]
mName="Викс"
mLore=""

[custom_heroes.Archetypes.Draezerak H7EditorHero]
mName="Дрезерак"
mLore=""

[custom_heroes.Archetypes.Drakon H7EditorHero]
mName="Дракон"
mLore=""

[custom_heroes.Archetypes.Valynne H7EditorHero]
mName="Валинна"
mLore=""

[custom_heroes.Archetypes.Gillion H7EditorHero]
mName="Гиллион"
mLore=""

[custom_heroes.Archetypes.Grok H7EditorHero]
mName="Ксеркс"
mLore=""

[custom_heroes.Archetypes.Grum H7EditorHero]
mName="Грам"
mLore=""

[custom_heroes.Archetypes.Harkenraz H7EditorHero]
mName="Харкенрац"
mLore=""

[custom_heroes.Archetypes.Hexx H7EditorHero]
mName="Хексс"
mLore=""

[custom_heroes.Archetypes.Adelaide H7EditorHero]
mName="Аделаида"
mLore=""

[custom_heroes.Archetypes.Ash H7EditorHero]
mName="Пепел"
mLore=""

[custom_heroes.Archetypes.Yorpix H7EditorHero]
mName="Йорпикс"
mLore=""

[custom_heroes.Archetypes.Kurtos H7EditorHero]
mName="Куртос"
mLore=""

[custom_heroes.Archetypes.Theodorus H7EditorHero]
mName="Теодорус"
mLore=""

[custom_heroes.Archetypes.Wegg H7EditorHero]
mName="Вегг"
mLore=""

[custom_heroes.Archetypes.Zambu H7EditorHero]
mName="Замбу"
mLore=""

[custom_heroes.Archetypes.Hsine H7EditorHero]
mName="Син"
mLore=""

[custom_heroes.Archetypes.Arkenvoss H7EditorHero]
mName="Аркенвосс"
mLore=""

[custom_heroes.Archetypes.IsA H7EditorHero]
mName="Иза"
mLore=""

[custom_heroes.Archetypes.Jadne H7EditorHero]
mName="Джедне"
mLore=""

[custom_heroes.Archetypes.Aislinn H7EditorHero]
mName="Эйслинн"
mLore=""

[custom_heroes.Archetypes.Bofmog H7EditorHero]
mName="Бофмог"
mLore=""

[custom_heroes.Archetypes.Avanine H7EditorHero]
mName="Аванин"
mLore=""

[custom_heroes.Archetypes.Brook H7EditorHero]
mName="Брук"
mLore=""

[custom_heroes.Archetypes.Callis H7EditorHero]
mName="Кэллис"
mLore=""

[custom_heroes.Archetypes.Castrata H7EditorHero]
mName="Кастрата"
mLore=""

[custom_heroes.Archetypes.Jeddite H7EditorHero]
mName="Джеддит"
mLore=""

[custom_heroes.Archetypes.Jenova H7EditorHero]
mName="Енова"
mLore=""

[custom_heroes.Archetypes.Jerwall H7EditorHero]
mName="Джервал"
mLore=""

[custom_heroes.Archetypes.Jojosh H7EditorHero]
mName="Джоджош"
mLore=""

[custom_heroes.Archetypes.Kaliki H7EditorHero]
mName="Калики"
mLore=""

[custom_heroes.Archetypes.Kardd H7EditorHero]
mName="Кард"
mLore=""

[custom_heroes.Archetypes.Kel H7EditorHero]
mName="Кел"
mLore=""

[custom_heroes.Archetypes.Charna H7EditorHero]
mName="Чарна"
mLore=""

[custom_heroes.Archetypes.Lamentia H7EditorHero]
mName="Ламентия"
mLore=""

[custom_heroes.Archetypes.Luna H7EditorHero]
mName="Луна"
mLore=""

[custom_heroes.Archetypes.Malcolm H7EditorHero]
mName="Малкольм"
mLore=""

[custom_heroes.Archetypes.Mastero H7EditorHero]
mName="Мастеро"
mLore=""

[custom_heroes.Archetypes.Mered H7EditorHero]
mName="Меред"
mLore=""

[custom_heroes.Archetypes.Merlith H7EditorHero]
mName="Мерлиф"
mLore=""

[custom_heroes.Archetypes.Merrox H7EditorHero]
mName="Меррокс"
mLore=""

[custom_heroes.Archetypes.Minasli H7EditorHero]
mName="Минасли"
mLore=""

[custom_heroes.Archetypes.Trome H7EditorHero]
mName="Тром"
mLore=""

[custom_heroes.Archetypes.Orrin H7EditorHero]
mName="Оррин"
mLore=""

[custom_heroes.Archetypes.Proetho H7EditorHero]
mName="Проэфо"
mLore=""

[custom_heroes.Archetypes.Qubar H7EditorHero]
mName="Кубар"
mLore=""

[custom_heroes.Archetypes.raven H7EditorHero]
mName="Рейвен"
mLore=""

[custom_heroes.Archetypes.Redwara H7EditorHero]
mName="Редвара"
mLore=""

[custom_heroes.Archetypes.Sandro H7EditorHero]
mName="Сандро"
mLore=""

[custom_heroes.Archetypes.Sarakin H7EditorHero]
mName="Саракин"
mLore=""

[custom_heroes.Archetypes.Tyris H7EditorHero]
mName="Тирис"
mLore=""

[custom_heroes.Archetypes.Tyro H7EditorHero]
mName="Тиро"
mLore=""

[custom_heroes.Archetypes.Ufretin H7EditorHero]
mName="Уфретин"
mLore=""

[custom_heroes.Archetypes.Vilexica H7EditorHero]
mName="Вилексика"
mLore=""

[custom_heroes.Archetypes.Valoryn H7EditorHero]
mName="Валорин"
mLore=""

[custom_heroes.Archetypes.Xerxon H7EditorHero]
mName="Ксерксон"
mLore=""

[custom_heroes.Archetypes.Shiva H7EditorHero]
mName="Шива"
mLore=""

[custom_heroes.Archetypes.Shriek H7EditorHero]
mName="Шрик"
mLore=""

[custom_heroes.Archetypes.Sigrid H7EditorHero]
mName="Сигрид"
mLore=""

[custom_heroes.Archetypes.Crag_Hack H7EditorHero]
mName="Крэг Хак"
mLore=""

[custom_heroes.Archetypes.Yesterfox H7EditorHero]
mName="Йестерфокс"
mLore=""

[custom_heroes.Archetypes.Aenain H7EditorHero]
mName="Энейн"
mLore=""

[custom_heroes.Archetypes.Moander H7EditorHero]
mName="Моандер"
mLore=""

[custom_heroes.Archetypes.Dalt H7EditorHero]
mName="Далт"
mLore=""

[custom_heroes.Archetypes.Blackdog H7EditorHero]
mName="Блэкдог"
mLore=""

[custom_heroes.Archetypes.Yog H7EditorHero]
mName="Йог"
mLore=""

[custom_heroes.Archetypes.Sir_Christian H7EditorHero]
mName="Сэр Кристиан"
mLore=""

[custom_heroes.Archetypes.Sir_Mullich H7EditorHero]
mName="Сэр Мюллих"
mLore=""

[custom_heroes.Archetypes.Solmyr H7EditorHero]
mName="Солмир"
mLore=""

[custom_heroes.Archetypes.Suzieque H7EditorHero]
mName="Сьюзик"
mLore=""

[custom_heroes.Archetypes.Sylvia H7EditorHero]
mName="Сильвия"
mLore=""

[custom_heroes.Archetypes.Ajit H7EditorHero]
mName="Аджит"
mLore=""

[custom_heroes.Archetypes.Tazar H7EditorHero]
mName="Тазар"
mLore=""

[custom_heroes.Archetypes.Teddor H7EditorHero]
mName="Теддор"
mLore=""

[custom_heroes.Archetypes.Anium H7EditorHero]
mName="Аниум"
mLore=""

[custom_heroes.Archetypes.Thera H7EditorHero]
mName="Тера"
mLore=""

[custom_heroes.Archetypes.Tina H7EditorHero]
mName="Тина"
mLore=""

[custom_heroes.Archetypes.Toadeater H7EditorHero]
mName="Жабоедиха"
mLore=""

